appflowy
betterdisplay
bleunlock
brave-browser
discord
docker
dropbox
firefox
font-cascadia-code
font-cascadia-mono
font-caskaydia-cove-nerd-font
font-hack-nerd-font
inkscape
iterm2
jetbrains-toolbox
keepassxc
kitty
ledger-live
macfuse
multipass
neohtop
netbird-ui
signal
sizeup
skype
sonos
telegram-desktop
trunk-io
tuple
utm
visual-studio-code
wezterm
whatsapp
youtube-music
yubico-authenticator
yubico-yubikey-manager
zen-browser
zulu@21
